export const Life = () => {
    return <>
        <p>Тара́с Григо́рович Шевче́нко (25 лютого (9 березня) 1814, с. Моринці, Київська губернія, Російська імперія (нині Звенигородський район, Черкаська область, Україна) — 26 лютого (10 березня) 1861, Санкт-Петербург, Російська імперія) — український поет, прозаїк, мислитель, живописець, гравер, етнограф, громадський діяч. Національний герой і символ України. Діяч українського національного руху, член Кирило-Мефодіївського братства. Академік Імператорської академії мистецтв (1860). Літературна спадщина Шевченка, центральне місце в якій займає поезія, зокрема збірка «Кобзар», уважається основою сучасної української літератури і значною мірою української літературної мови.</p>
    </>
};
